const countries = [
  // 서울
  "서울 경복궁",
  "서울 남산타워",
  "서울 북촌한옥마을",
  "서울 동대문",
  "서울 홍대",
  "서울 잠실 롯데월드타워",

  // 부산
  "부산 해운대",
  "부산 광안리",
  "부산 태종대",
  "부산 감천문화마을",
  "부산 자갈치시장",

  // 인천
  "인천 월미도",
  "인천 차이나타운",
  "인천 송도 센트럴파크",

  // 대구
  "대구 팔공산",
  "대구 김광석 다시그리기길",
  "대구 동성로",

  // 광주
  "광주 무등산",
  "광주 국립아시아문화전당",
  "광주 양림동 역사문화마을",

  // 대전
  "대전 유성온천",
  "대전 엑스포과학공원",
  "대전 식장산 전망대",

  // 울산
  "울산 대왕암공원",
  "울산 간절곶",
  "울산 태화강 국가정원",

  // 강원
  "강원 설악산",
  "강원 평창",
  "강원 강릉 경포대",
  "강원 속초",
  "춘천 남이섬",

  // 경기
  "수원 화성",
  "용인 에버랜드",
  "가평 아침고요수목원",

  // 충청북도
  "청남대",
  "속리산 법주사",
  "단양 도담삼봉",

  // 충청남도
  "대천 해수욕장",
  "태안 안면도",
  "공주 공산성",

  // 전라북도
  "전주 한옥마을",
  "덕유산",
  "무주리조트",

  // 전라남도
  "여수 돌산대교",
  "순천만 국가정원",
  "담양 죽녹원",
  "보성 녹차밭",

  // 경상북도
  "경주 불국사",
  "경주 석굴암",
  "안동 하회마을",
  "울릉도",
  "독도",

  // 경상남도
  "통영 동피랑",
  "거제 외도",
  "진주성",

  // 제주
  "제주 한라산",
  "제주 성산일출봉",
  "제주 우도",
  "제주 협재해수욕장",
  "제주 천지연폭포"
];
